Repository: rms82/shop_test
Catalog: accounts/locale/*/LC_MESSAGES/django.po
Languages: fa

source: Groups
fa: گروه ها

source: Passwords doesnt match!
fa: رمز عبور ها یکسان نیستند

source: Phone
fa: تلفن همراه

source: Token
fa: توکن

source: accounts
fa: حساب ها

source: Phone Number should start with 0
fa: شماره تلفن باید با 0 شروع شود

source: Phone Number should be 11 numbers
fa: شماره تلفن باید 11 کاراکتر باشد

source: Phone Number must be all numbers
fa: شماره تلفن باید تماما از اعداد باشد

source: Password must be more than 6 character
fa: رمز عبور باید از 6 کاراکتر بیشتر باشد

source: Password must not be all numbers
fa: رمز عبور تباید تنها دارای عدد باشد

source: Passwords don't match
fa: رمز عبور ها یکسان نیستند

source: Passwords doesnt match!!
fa: رمز عبور ها یکسان نیستند

source: CustomUser
fa: کاربر

source: CustomUsers
fa: کاربرها

source: Phone Number
fa: شماره تلفن

source: email address
fa: ادرس ایمیل

source: OTP
fa: رمز یکبار مصرف

source: OTPS
fa: رمز های یکبار مصرف

source: Address
fa: ادرس

source: Addresses
fa: ادرس ها

source: user
fa: کاربر

source: fullname
fa: نام کامل

source: email
fa: ایمیل

source: code_post
fa: کد پستی

source: phone
fa: تلفن همراه

source: address
fa: ادرس

source: Wrong phone number or password!
fa: !شماره تلفن یا رمز عبور اشتباه است

source: User with this number already exists!!
fa: !جساب کاربری با این شماره از قبل وجود دارد
